/* Used in template */
"(Please set your ID using the Pagelet Inspector)" = "(Veuillez définir votre ID utilisant l'Inspecteur de Pagelet)";

/* Short headline for badge inviting website viewer to iChat/Skype chat with the owner of the website */
"Chat with me" = "Discute avec moi";

/* status indicator of chat; offline or unavailable */
"offline" = "déconnecté";

/* status indicator of chat; online or available */
"online" = "connecté";